Repository: Urielink/ekilinewp
Catalog: languages/*.po
Languages: es_es

source: Oops! That page can&rsquo;t be found.
es_es: ¡Oops! Esta página no la hemos encontrado.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
es_es: Parece que no encontramos nada en esta ubicación. ¿Que tal si pruebas con los links que aparecen abajo o haz una búsqueda?

source: Most Used Categories
es_es: Categorías más usadas

source: Try looking in the monthly archives. %1$s
es_es: Intenta buscar en nuestro archivo mensual. %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
es_es: Una idea en &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegación de comentarios

source: Older Comments
es_es: Comentarios anteriores

source: Newer Comments
es_es: Comentarios nuevos

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Proudly powered by %s
es_es: Desarrollado con %s

source: By %s
es_es: Por %s

source: and %s
es_es: y %s

source: Theme: %1$s by %2$s.
es_es: Tema: %1$s por %2$s.

source: Primary Menu
es_es: Menú primario (Primary Menu)

source: Skip to content
es_es: Ir al contenido

# post date
source: Posted on %s
es_es: Publicado en %s

# post author
source: by %s
es_es: por %s

source: Posted in %1$s
es_es: Publicado en %1$s

source: Tagged %1$s
es_es: Etiquetado %1$s

source: Leave a comment
es_es: Deja un comentario

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Edit %s
es_es: Editar %s

source: Search Results for: %s
es_es: Buscar en este sitio: %s

source: Search
es_es: Buscar

source: %s results found.
es_es: %s resultados encontrados.

source: Nothing Found
es_es: No se ha encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Listo para publicar tu primer post? <a href="%1$s">Inicia aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, nada se ha encontrado con tus términos. Intenta con otras palabras.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no encontramos esto. Quizá un búsqueda más profunda ayude.

source: Pages:
es_es: Páginas:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
es_es: Continuar leyendo %s <span class="meta-nav">&rarr;</span>

source: Hi. I'm a theme called <code>Ekiline</code>, based on <em>Underscores</em> and <em>Bootstrap</em>.
es_es: Hola soy el tema llamado <code>Ekiline</code>, basado en <em>Underscores</em> y <em>Bootstrap</em>.

source: Pause
es_es: Pausa

source: Play
es_es: Reproducir

source: Text color
es_es: Color del texto

source: Links color
es_es: Color de enlaces

source: Menu color
es_es: Color del menú

source: Choose a base color, add second color for make a gradient
es_es: Elige un color base, el segundo es opcional para crear un degradado

source: Module colors
es_es: Color de módulos

source: Footer colors
es_es: Color de footer

source: Inverse menu
es_es: Invertir menu

source: Change menu from lighten to darken
es_es: Cambia el contraste del menú a oscuro

source: Horizontal logo
es_es: Logotipo horizontal

source: This show your brand in menu
es_es: Esta es la imagen de tu marca que aparecerá en el menú

source: Upload video to header
es_es: Sube un video a tu cabecera

source: Recommended formats: MP4, WEBM or OGV, your header image conserves as video background or replacement
es_es: Formatos recomendados: MP4, WEBM or OGV, la imagen de cabecera se conserva como fondo del video o reemplazo

source: Header image height
es_es: Altura de cabecera

source: Choose from a standard Jumbotron size to a Cover full display format (only in homepage)
es_es: Elige entre el formato Jumbotron o una cubierta a todo lo ancho (solo en el homepage)

source: Header logo
es_es: Logo en header

source: Add your brand in your image header
es_es: Agrega tu logotipo si deseas que aparezca en el encabezado

source: Header message
es_es: Mensaje de cabecera

source: Customize the text in your heading image
es_es: Personaliza el mensaje en tu cabecera

source: Show all pages heading (thumbnail and title)
es_es: Muestra la cabecera en todas las páginas (imagen destacada y titulo)

source: Show all entries heading (thumbnail and title)
es_es: Muestra la cabecera en todas las entradas (imagen destacada y titulo)

source: Show all categories heading (thumbnail and title)
es_es: Muestra la cabecera en todas las categorias (imagen destacada y titulo)

source: Site view
es_es: Vista del sitio

source: Allow fullwidth or center the content of your website by content type: homepage, categories or single content
es_es: Elige si quieres que el home, los listados o el articulo principal se desplieguen a todo lo ancho (fullwidth) o ajustada al centro

source: Homepage
es_es: Página principal

source: Categories
es_es: Categorías o listados

source: Single pages
es_es: Páginas individuales

source: Centered
es_es: Centrado

source: Fullwidth
es_es: A todo lo ancho

source: Left sidebar
es_es: Columna izquierda

source: Right sidebar
es_es: Columna derecha

source: Show your lists in columns
es_es: Muestra tus listados en columnas

source: Top menu settings
es_es: Configuración del menú superior

source: Primary menu settings
es_es: Configuración del menú principal

source: Modal menu settings
es_es: Configuración del menú emergente

source: Add behaviors for this menu, fix to top, fix to bottom or fixed with scroll
es_es: Puedes fijar el menú en la parte superior, al fondo, o hacer que se estacione al scroll (fixed)

source: Fixed top
es_es: Fijo superior

source: Fixed bottom
es_es: Fijo inferior

source: Fix to scroll
es_es: Fijo al scroll

source: Show from bottom
es_es: Mostrar desde abajo

source: Show from left
es_es: Mostrar desde la izquierda

source: Show from right
es_es: Mostrar desde la derecha

source: Site Optimization
es_es: Optimización del sitio

source: Add tracking codes and improves site performance
es_es: Agregar códigos de seguimiento y mejorar el rendimiento del sitio

source: Google Analytics
es_es: Código de Google Analytics

source: Add Google Analytics code, only your identifier ( UA-XXXXX-XX )
es_es: Inserta el código de Google Analytics, solo tu identificador ( UA-XXXXX-XX )

source: Add google site verification, only content="value"
es_es: Inserta tu código de verificación, solo el content=“value”

source: Add msvalidate content="value"
es_es: Inserta tu código de verificación, solo el content=“value”

source: Optimize HTML
es_es: Optimizar HTML

source: Minify HTML output for site speed
es_es: Para velocidad de carga, minifica el código HTML

source: FundMe
es_es: FondeaMe

source: Set a number of entries on sitemap, default is 20 and max 200
es_es: Elige la cantidad de entradas a publicar en tu mapa de sitio, 20 son predeterminadas, máximo 200

source: Enable sitemap XML
es_es: Habilitar mapa de sitio xml

source: Other services
es_es: Otros servicios

source: Special features for your site
es_es: Funciones especiales para su sitio

source: Site over maintenance
es_es: Sitio en mantenimiento

source: Show a maintenance page to your visitors
es_es: Mostrar una página de mantenimiento a sus visitantes

source: Wireframe mode
es_es: Modo wireframe

source: Show bootstrap style boxes to help you in the design process
es_es: Mostrar cuadros de estilo para ayudarle en el proceso de diseño

source: Cancel comments in attachments
es_es: Cancelar comentarios en archivos adjuntos

source: Yo can do this each attachment in media library or hiding all with this option
es_es: Puedes hacer esto cada archivo adjunto en la biblioteca de medios o ocultar todo con esta opción

source: Social media
es_es: Redes sociales

source: Set each field to show and allow basic social media features
es_es: Establezca cada campo para mostrar y permitir que las características básicas de las redes sociales

source: E-mail
es_es: Correo electrónico

source: Add your email address
es_es: Agrega tu correo electrónico

source: Phone Number
es_es: Número telefónico

source: Add a phone number to be contacted
es_es: Agrega tu número telefónico para recibir llamadas

source: Add a WhatsApp number to receive messages
es_es: Ingresa un número al que te puedan enviar mensajes con whatsapp

source: Add your Facebook page url
es_es: Dirección (URL) de la página de Facebook

source: Add your Facebook Share App ID
es_es: Agrega tu Facebook Share App ID

source: Add your Twitter name (@name)
es_es: Añada su nombre de Twitter (@name)

source: Add your Google Plus page url
es_es: Dirección (URL) de la página de Google+

source: Add your Linkedin page url
es_es: Dirección (URL) de la página de Linkedin

source: Add a YouTube page url
es_es: Dirección (URL) de la página en YouTube

source: Add an Instagram page url
es_es: Dirección (URL) de la página en Instagram

source: Add a Pinterest page url
es_es: Dirección (URL) de la página en Pinterest

source: Search Results for:
es_es: Buscar resultados para:

source: Read more
es_es: Leer mas

source: Username
es_es: Nombre de usuario

source: Password
es_es: Contraseña

source: Remember me
es_es: Recuérdame

source: Log in
es_es: Iniciar sesión

source: Invalid username or password
es_es: Usuario o contraseña incorrectos

source: Username or Password is empty
es_es: El nombre de usuario o la contraseña están vacíos

source: You are logged out
es_es: Has salido de sesión

source: Sorry! Security first
es_es: ¡Lo siento! Seguridad primero

source: A username is required for registration
es_es: Se requiere un nombre de usuario para registrarse

source: Sorry, that username already exists!
es_es: Lo sentimos, ese nombre de usuario ya existe!

source: You must enter a valid email address
es_es: Debes introducir un email válido

source: Sorry, that email address is already used!
es_es: Lo sentimos, esta dirección de correo electrónico ya está en uso!

source: Thank you for registering
es_es: Gracias por registrarte

source: Please check your email for receive your login password (Be sure to check your spam folder)
es_es: Compruebe su correo electrónico para recibir su contraseña de acceso (Asegúrese de revisar su carpeta de spam)

source: Request access
es_es: Solicitar acceso

source: Exit
es_es: Salir

source: We are over maintenance, sorry.
es_es: En mantenimiento, gracias por su comprensión.

source: Watch all in %s
es_es: Todas las publicaciones en %s

source: Archive from
es_es: Archivo de

source: Entries from
es_es: Entradas de

source: Archive
es_es: Archivo

source: Results
es_es: Resultados

source: Add a single bootstrap navbar
es_es: Añade una navegación de bootstrap

source: Bootstrap navbar menu
es_es: Menú navbar de bootstrap

source: No menus have been created yet. <a href="%s">Create some</a>.
es_es: No hay menús creados todavía. <a href="%s">Crear alguno</a>.

source: Add a vertical navigation bootstrap styled
es_es: Agregue uns navegación vertical con los estilos de bootstrap

source: Bootstrap vertical navigation
es_es: Navegación vertical de bootstrap

source: The most recent posts on your site in carousel format
es_es: Los mensajes más recientes en su sitio en formato carrusel

source: Recent posts carousel
es_es: Carusel de entradas

source: Recent posts
es_es: Publicaciones recientes

source: Filter categories:
es_es: Filtrar categorías:

source: Show post date?
es_es: Mostrar fecha?

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
es_es: Publicado <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> en <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> en <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
es_es: Publicado <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> en <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Edit this image %s
es_es: Editar esta imagen %s

source: Comment
es_es: Comentario

source: Name
es_es: Nombre

source: Website
es_es: Página Web

source: Top Menu
es_es: Menú Superior

source: Footer widgets
es_es: Pie de página

source: Dropdown in top menu
es_es: Botón en menú superior

source: Dropdown in primary menu
es_es: Botón en menú principal

source: Dropdown in single bootstrap navbar
es_es: Botón en menú navbar de bootstrap

source: In page at top of content
es_es: Antes del contenido

source: In page on bottom of content
es_es: Después del contenido

source: Top first over all content
es_es: Superior sobre cualquier contenido

source: Category image
es_es: Imagen de la categoría

source: Add url image
es_es: Añadir el URL de la imagen

source: Ekiline settings
es_es: Ekiline extras

source: Transform to carousel
es_es: Transformar en carrusel

source: Open linked media on modal window
es_es: Abrir medio en ventana modal

source: Carousel name (for customize)
es_es: Nombre del carrusel (para modificar para requisitos particulares)

source: Carousel text caption align
es_es: Alineación del texto del carrusel

source: Center
es_es: Centrado

source: Left
es_es: Alineado a la izquierda

source: Right
es_es: Derecha

source: Carousel transition
es_es: Tipo de transición del carrusel

source: Default
es_es: Por Defecto

source: Fade
es_es: Desvanecer

source: Show indicators
es_es: Mostrar indicadores

source: Speed
es_es: Velocidad de transiciones

source: Stop
es_es: Detener

source: 3sec
es_es: 3seg

source: 6sec
es_es: 6seg

source: 9sec
es_es: 9seg

source: Hide gutters
es_es: Ocultar medianiles

source: Title:
es_es: Titulo:

source: Select Menu:
es_es: Seleccionar Menú:

source: &mdash; Select &mdash;
es_es: &mdash; Seleccionar &mdash;

source: CSS custom class
es_es: Clase personalizada CSS

source: Number of posts to show:
es_es: Número de publicaciones para mostrar:

source: Exclude categories:
es_es: Excluir categorías:

source: Category IDs, separated by commas
es_es: ID's de categoría, separado por comas

source: Hello
es_es: Hola

source: You are already logged in
es_es: Ya se ha autentificado

source: Comments are closed
es_es: Los comentarios están cerrados

source: Older posts
es_es: Entradas antiguas

source: Newer posts
es_es: Entradas nuevas

source: Posts navigation
es_es: Páginas

source: Show comments
es_es: Mostrar comentarios

source: Loading...
es_es: Cargando…

source: Hi
es_es: Hola

source: Thank you for visit this website.
es_es: Gracias por visitar este sitio.

source: Static
es_es: Visible

source: Toggle
es_es: Plegable

source: Javascript is disabled
es_es: JavaScript está desactivado

source: Relative urls
es_es: Urls relativas

source: Recommended for sites developed in the local environment and need to be migrated
es_es: Recomendado para sitios que se desarrollan en el ambiente local y requieren ser migrados

source: Default Header Image
es_es: Imagen por defecto del encabezado

source: Home
es_es: Inicio

source: Archive by category %s
es_es: Archivo por categoría %s

source: Search results for %s
es_es: Resultados para %s

source: Posts tagged %s
es_es: Entradas etiquetadas: %s

source: Articles posted by %s
es_es: Artículos publicados por %s

source: Page %s
es_es: Página %s

source: Comment page %s
es_es: Comentarios

source: Columns
es_es: Columnas

source: Columns container
es_es: Contenedor de columnas

source: 2 columns
es_es: 2 columnas

source: 3 columns
es_es: 3 columans

source: 4 columns
es_es: 4 columnas

source: 6 columns
es_es: 6 columnas

source: Typography
es_es: Tipografía

source: Big text
es_es: Texto grande

source: Lead Text <p>
es_es: Destacar <p>

source: Small Text
es_es: Pequeño <small>

source: Highlight
es_es: Remarcar <mark>

source: Delete
es_es: Eliminar <del>

source: Insert
es_es: Insertar <ins>

source: Abbreviation
es_es: Abreviatura <abbr>

source: Initialism
es_es: Siglas

source: Cite
es_es: Cita <cite>

source: User Input
es_es: Entrada de usuario <kbd>

source: Variable
es_es: Variable <var>

source: Sample Output
es_es: Muestra salida <samp>

source: Address
es_es: Dirección <address>

source: Code Block
es_es: Bloque de código <pre>

source: Big headings
es_es: Grandes encabezados

source: Colors
es_es: Colores

source: Text colors
es_es: Colores de texto

source: Primary
es_es: Primary (Azúl)

source: Secondary
es_es: Secondary (Gris)

source: Success
es_es: Success (Verde)

source: Danger
es_es: Danger (Rojo)

source: Warning
es_es: Warning (Amarilo)

source: Info
es_es: Info (Cyan)

source: Light
es_es: Light (Blanco)

source: Dark
es_es: Dark (Negro)

source: Muted
es_es: Muted (inactivo)

source: Background colors
es_es: Colores de fondo

source: Utilities
es_es: Utilidades

source: Float Left
es_es: Flotar a la Izquierda

source: Float Right
es_es: Flotar a la Derecha

source: Clearfix
es_es: Forzar ajuste en div (Clearfix)

source: Lists
es_es: Listas

source: Unstyled List
es_es: Lista sin estilo (unstyled)

source: Inline List
es_es: Lista horizontal (inline)

source: Inline list item
es_es: Objeto de lista horizontal

source: Buttons
es_es: Botones

source: Solid buttons
es_es: Botones sólidos

source: Outline buttons
es_es: Botones delineados

source: Button variables
es_es: Variables de botón

source: Link
es_es: Enlace (Link)

source: Large
es_es: Grande

source: Small
es_es: Pequeño

source: Extra Small
es_es: Extra Pequeño

source: Block
es_es: En bloque

source: Disabled
es_es: Desactivado

source: Alerts
es_es: Alertas

source: Grid
es_es: Retícula

source: Set containers
es_es: Contenedores

source: Set rows
es_es: Filas

source: Set columns
es_es: Columnas

source: Column align/order
es_es: Columna alinear/orden

source: Measure
es_es: Medidas

source: Lists and tables
es_es: Listas y tablas

source: Table dark
es_es: Tabla oscura

source: Table head light
es_es: Encabezado claro

source: Table head dark
es_es: Encabezado oscuro

source: Table striped
es_es: Tabla rayada

source: Table bordered
es_es: Tabla bordeada

source: Table hoverable
es_es: Reacción al cursor (hover)

source: Table small
es_es: Tabla pequeña

source: Table responsive
es_es: Tabla responsiva

source: Reverse Blockquote
es_es: Cita invertida

source: Centered Blockquote
es_es: Cita centrada

source: Blockquote Footer
es_es: Pié de cita

source: Well
es_es: Enmarcar (well)

source: Large Well
es_es: Enmarcar en grande (large well)

source: Small Well
es_es: Enmarcar pequeño (Small Well)

source: Badge
es_es: Insignia (Badge)

source: Pill
es_es: Pastilla

source: Rounded Image
es_es: Imagen redondeada

source: Circle Image
es_es: Imagen en círculo

source: Thumbnail Image
es_es: Imagen miniatura

source: Responsive Image
es_es: Imagen responsiva

source: Design sources
es_es: Recursos de diseño

source: Tools to complement the design of your site
es_es: Herramientas para complementar el diseño de tu sitio web

source: Google fonts
es_es: Fuentes de Google

source: Review and choose font type from https://fonts.google.com sample, then add the src="XXX" code
es_es: Revisa y elige una o más tipografías de <a href="https://fonts.google.com/" target="_blank">google fonts</a>, después solo selecciona src="XXX" y agrega el código

source: Summary words limit
es_es: Límite de palabras para el resumen

source: Assign a number of words for the summary of your articles, default value is 20
es_es: Asigna un número de palabras para el resumen de tus artículos, el valor predeterminado es de 20

source: Optimize CSS style loading
es_es: Optimizar la carga de estilos css

source: Increase speed loading your styles after your information
es_es: Aumente la velocidad de carga de sus estilos después de su información

source: Use Font Awesome
es_es: Utilizar Font Awesome

source: A collection of icons to enhance your designs
es_es: Una colección de íconos muy útil para tus diseños

source: Use Bootstrap in editor
es_es: Utilizar Bootstrap en el editor

source: Bootstrap design styles in edit control
es_es: Los estilos de Bootstrap en el control de edición

source: Horizontal carousel
es_es: Carrusel horizontal

source: Vertical carousel
es_es: Carrusel vertical

source: Squares
es_es: Cuadrados

source: Tooltip top
es_es: Tooltip arriba

source: Tooltip right
es_es: Tooltip derecho

source: Tooltip left
es_es: Tooltip izquierdo

source: Tooltip bottom
es_es: Tooltip debajo

source: Popover top
es_es: Popover arriba

source: Popover right
es_es: Popover derecho

source: Popover left
es_es: Popover izquierdo

source: Popover bottom
es_es: Popover debajo

source: Share this on:
es_es: Comparte esto en:

source: Show loader
es_es: Mostrar mensaje de carga

source: Display your brand before loading all page resources
es_es: Muestra tu marca antes de cargar todos los recursos de la página

source: Round items
es_es: Redondear objetos

source: The corners of elements such as buttons, navigations or panels will be rounded
es_es: Se redondearan las esquinas de elementos como botones, navegaiones o páneles

source: Disable the use of carousels and ekiline galleries
es_es: Cancela el uso de carruseles y galerias de ekiline

source: This will remove formatting galleries and carousels to work with other plugins like jetpack
es_es: Esto eliminará el formato de galerias y carruseles para trabajar con otros plugins como jetpack

source: Show grid
es_es: Ver reticula

source: Add background
es_es: Agregar fondo

source: Choose a background color or set an image
es_es: Elige un color o imagen de fondo

source: Image
es_es: Imagen

source: Choose background image
es_es: Elegir imagen de fondo

source: Choose
es_es: Elegir

source: Background style
es_es: Estilo de fondo

source: Background repeat
es_es: Repetir imagen de fondo

source: Default (repeat)
es_es: Default (repetir)

source: No repeat
es_es: No repetir

source: Background position
es_es: Posición de imagen de fondo

source: top left
es_es: sup izq

source: top center
es_es: sup cent

source: top right
es_es: sup der

source: center left
es_es: cent izq

source: center center
es_es: cent cent

source: center right
es_es: cent der

source: bottom left
es_es: inf izq

source: bottom center
es_es: inf cent

source: bottom right
es_es: inf der

source: Background attachment
es_es: Fijación de imagen

source: Default (scroll)
es_es: Mover con scroll

source: Fixed
es_es: Fija, no mover

source: Add parallax effect to full width images
es_es: Agregar efecto de desfase en imagen de fondo

source: Add columns
es_es: Agregar columnas

source: Column
es_es: Columna

source: Each column is inserted by proportion
es_es: Cada columna es insertada proporcion

source: Insert Google map
es_es: Inserta mapa de Google

source: Paste link generated by google maps
es_es: Pega la dirección generada por google

source: Replace height map
es_es: Reemplazar altura de mapa

source: Insert Tabs
es_es: Insertar pestañas

source: Number the necessary tabs
es_es: Numera las pestañas que necesitas

source: Title this tab
es_es: Titula esta pestaña

source: Add any content with format, text, images, video or galleries
es_es: Añade cualquier contenido y formato; texto, imágenes, multimedia o galerías

source: Toggle item
es_es: Acordeón

source: Insert a single toggle item o multiple accordion items
es_es: Inserta un elemento colapsable o un acordeón de múltiples elementos

source: Set number
es_es: Numera tus elementos

source: Title this toggle item
es_es: Titula este elemento

source: Create a tooltip or popover
es_es: Crea un tooltip o popover
