Repository: Urielink/ekilinewp
Catalog: languages/*.po
Languages: es_es

source: By default you set a tooltip adding only title and position. If you fill all fields tooltip transforms to popover.
es_es: De origen se genera un tooltip, solo añade título y posisción. Llenando todos los campos crearas un popover.

source: Set title to item
es_es: Agrega un titulo

source: Set description to item
es_es: Agrega una descripcion

source: Add your content
es_es: Agrega tu texto o código HTML

source: Allow HTML content
es_es: Permitir contenido HTML

source: Set position to show pop item
es_es: Elige la posicion para mostrar

source: Social links and more
es_es: Enlaces a redes sociales y más

source: Choose a shortcode to enhance your page
es_es: Elige la herramienta para mejorar tu página

source: Your social links nav
es_es: Navegación con tus enlaces sociales

source: Share nav for visitors
es_es: Navegación para compartir por redes

source: Insert a login form
es_es: Formulario de ingreso

source: Entries module
es_es: Módulo de entradas

source: Choose category and format for show entries
es_es: Elige la categoría y formato para mostrar tus entradas

source: Set the amount of posts
es_es: Establece un límite de publicaciones

source: Custom fields
es_es: Campos personalizados

source: Choose and copy the value that you need
es_es: Elige y copia el valor que necesitas

source: Replace meta title
es_es: Reemplazar la meta de título

source: Replace meta description
es_es: Reemplazar la meta de descripción

source: Add css style
es_es: Añadir estilos CSS

source: Add js script
es_es: Añadir código javascript

source: Set custom field with:
es_es: Crea un campo personalizado con este nombre:

source: Create a modalbox with custom content
es_es: Crea una modal box con contenido personalizado

source: Assign modal on selected item, set title and edit content
es_es: Asigna tu modal a un objeto seleccionado, agraga título y edita el contenido

source: Set title to modal window
es_es: Agrega título

source: Add modal content
es_es: Agrega contenido

source: Quick designs
es_es: Diseño rápido

source: HTML presets
es_es: Plantillas HTML

source: Choose a design to create an amazing publication
es_es: Elige un diseño para crear una página increíble

source: If you buy the definitive version of Ekiline you will have access to more designs!
es_es: ¡Si adquieres la versión definitiva de Ekiline tendrás acceso a más diseños!

source: Custom presets
es_es: Formatos personalizados

source: Your HTML presets
es_es: Tu HTML personalizado

source: Go to Appearance > Editor and edit custom-layouts file to replace and add more HTML sets
es_es: Ve a Apariencia > Editor y edita el archivo custom-layouts para reemplazar o añadir tu formato HTML

source: Add FontAwesome icon
es_es: Elige un icono FontAwesome

source: Edit your HTML presets:
es_es: Edita tus sets de HTML:

source: Sitemap created successfully!
es_es: Sitemap creado exitosamente!

source: Upload image
es_es: Subir imagen

source: Upload or choose image
es_es: Sube o elige una imagen

source: Add image
es_es: Agregar imagen

source: This site uses cookies. By continuing to browse the site, you are agreeing to our use of cookies.
es_es: Este sitio usa cookies. Al continuar navegando por el sitio, acepta nuestro uso de cookies.

source: Agree
es_es: Acepto

source: Find out more.
es_es: Más información.

source: Privacy and cookies
es_es: Cookies y privacidad

source: Choose the privacy information page to display a warning about the use of cookies
es_es: Elige la página de información de privacidad para mostrar una advertencia acerca al uso de cookies

source: Ekiline tips:
es_es: Nota Ekiline:

source: Get more
es_es: Obtén más

source: Make money
es_es: Gana dinero

source: Connection not established
es_es: Conexión no establecida

source: About Ekiline for Wordpress
es_es: Acerca de Ekiline para Wordpress

source: Thanks for using this theme!
es_es: ¡Gracias por utilizar este tema!

source: Find more information to improve your skills in the personalization of your site.
es_es: Encuentra más informacion para mejorar tus habilidades en la personalizacion de tu sitio.

source: Get the definitive version, with more benefits for the distribution of your projects:
es_es: Obtén la versión definitiva, con más beneficios para la distribución de tus proyectos:

source: Quick use guide for your clients, in Keynote and Power Point format for editing.
es_es: Guía de uso rápido para tus clientes, en formato Keynote y Power Point para edición.

source: CSS complementary designs for general theme.
es_es: Diseños CSS complementarios para tema general.

source: HTML structures preloaded for use in publications.
es_es: Estructuras HTML precargados para uso en publicaciones.

source: Complete theme, without external links, ads or tips.
es_es: Tema completo, sin enlaces externos, anuncios o tips.

source: Buy and download
es_es: Comprar y descargar

source: You can also
es_es: También puedes

source: fund the development
es_es: fondear el desarrollo

source: or
es_es: ó

source: earn money
es_es: ganar dinero

source: by helping.
es_es: ayudando.

source: About
es_es: Acerca

source: About Ekiline
es_es: Más de Ekiline

source: Ekiline simplifies the creation of a website with Wordpress, it is a working method that brings together the standard practices of the internet industry, to facilitate the tasks of planning, design, development and optimization. For more information visit ekiline.com
es_es: Ekiline simplifica la creación de un sitio web con Wordpress, es un método de trabajo que reúne las prácticas estándar de la industria de internet, para facilitar las tareas de planeación, diseño, desarrollo y optimización. Para mayor información visita ekiline.com

source: Limited liability
es_es: Responsabilidad limitada

source: As a courtesy, we provide information on how to use certain third-party products, but we do not directly support their use and we are not responsible for the functions, reliability or compatibility of such products. The names, trademarks and logos of third parties are registered trademarks of their respective owners.
es_es: Como cortesía, proporcionamos información de cómo utilizar determinados productos de terceros, pero no respaldamos directamente su uso y no somos responsables de las funciones, fiabilidad o compatibilidad de dichos productos. Los nombres, marcas y logotipos de terceros son marcas registradas de sus respectivos propietarios.

source: Documentation
es_es: Documentación

source: Installation
es_es: Instalación

source: Personalization
es_es: Personalización

source: Elements and shortcodes
es_es: Elementos y shortcodes

source: Compatibility
es_es: Compatibilidad

source: All rights reserved. Ekiline is a development of
es_es: Todos los derechos reservados. Ekiline es un desarrollo de

source: This content is password protected. To view it please enter your password below:
es_es: Este contenido está protegido con contraseña. Para verlo, ingrese su contraseña a continuación:

source: Password:
es_es: Contraseña:

source: Enter
es_es: Entrar

source: Select category
es_es: Seleccionar categoría

source: Get the definitive version!
es_es: ¡Obtén la versión definitiva!

source: All the features and tools to distribute your projects
es_es: Todas las características y herramientas para la distribución de tus proyectos
